[
    {
      "index": 0,
      "title": "Panoramic Yaremche 7 days",
      "tour_id": "16764",
      "package_name": "Tour8 days/7 nights 'Limitless Relaxation' at 'Reikartz Yaremche' resort and SPA hotel",
      "tour_details": 
        {
          "days": "8",
          "nights": "7",
          "type": "leisure"
        },
      "inclusions": 
          [
           "Doctor Cosmetologic",
           "Massage",
           "Pearl Bath",
           "Mud application",
           "Mud wrappings",
           "Yoga Practice",
           "Swimming pool",
           "Buffet half board"
          ],
      "exclusions":
          [
            "City tax",
            "Extra bed",
            "Children above 6 y.o.",
            "Extra treatment"
          ],
      "phone": "+380 (849) 480-3985",
      "address": "876 Pierrepont Place, Ryderwood, Indiana, 7689",
      "city": "Yaremche",
      "about": "Mineral water is the main healing factor of the famous balneological resorts. The use of mineral waters is effective in diseases of the gastrointestinal tract and metabolic pathology. Most often, it uses a unique in its composition and properties known in Ukraine and far beyond its borders, medicinal carbonic boric acidic medium-mineralized hydrocarbonate-sodium mineral water 'Polyana Kvasova'. The components of mineral water take part in complex physicochemical metabolic processes, it is manifested by the normalization of gastric secretion, improvement of chewing and bile excretory function, intestinal motor function, anti-inflammatory effect on the mucous membrane of the gastrointestinal tract. The hotel lobby has a drinking pump room. Mineral water in Reikartz Polyana is used both as a drinking water and for baths. Schedule of operation: daily from 8:00 am to 22:00"
    },

    {
      "index": 1,
      "title": "Skiing in Yaremche 5 days",
      "tour_id": "16465",
      "package_name": "Tour 5 days/4 nights 'Limitless Relaxation' at 'Reikartz Yaremche' resort and SPA hotel",
      "tour_details": 
        {
          "days": "5",
          "nights": "4",
          "type": "leisure"
        },
      "inclusions": 
          [
           "Doctor Cosmetologic",
           "Massage",
           "Pearl Bath",
           "Mud application",
           "Mud wrappings",
           "Yoga Practice",
           "Swimming pool",
           "Buffet half board"
          ],
      "exclusions":
          [
            "City tax",
            "Extra bed",
            "Children above 6 y.o.",
            "Extra treatment"
          ],
      "phone": "+380 (849) 480-3985",
      "address": "876 Pierrepont Place, Ryderwood, Indiana, 7689",
      "city": "Yaremche",
      "about": "Mineral water is the main healing factor of the famous balneological resorts. The use of mineral waters is effective in diseases of the gastrointestinal tract and metabolic pathology. Most often, it uses a unique in its composition and properties known in Ukraine and far beyond its borders, medicinal carbonic boric acidic medium-mineralized hydrocarbonate-sodium mineral water 'Polyana Kvasova'. The components of mineral water take part in complex physicochemical metabolic processes, it is manifested by the normalization of gastric secretion, improvement of chewing and bile excretory function, intestinal motor function, anti-inflammatory effect on the mucous membrane of the gastrointestinal tract. The hotel lobby has a drinking pump room. Mineral water in Reikartz Polyana is used both as a drinking water and for baths. Schedule of operation: daily from 8:00 am to 22:00"
    },

    {
      "index": 2,
      "title": "Bukovel Weekend",
      "tour_id": "16752",
      "package_name": "'HEALTH and COMFORT' holiday package at 'Vita Park Sonyachnyy Provans' SPA resort hotel, Khmelnitskiy",
      "tour_details": 
        {
          "days": "6",
          "nights": "5",
          "type": "medical"
        },
      "inclusions": 
          [
            "Accommodation at standard or superior room (single or double occupancy)",
            "free early check in (subject to availability)",
            "Full Board",
            "A package set of health and spa treatments"
          ],
      "exclusions":
          [
            "City tax",
            "Extra bed",
            "Children above 6 y.o.",
            "Extra treatment"
          ],
      "phone": "+380 (874) 500-3675",
      "address": "602 Brooklyn Avenue, Romeville, Oregon, 1795",
      "city": "Bukovel",
      "about": "In the hotel “VitaPark Sunny Provence” you will truly relax from everyday life and city fuss. The complex is located on the territory of the Podolskie Tovtry State Reserve, where the natural beauty of the forest and the cleanliness of the air pleases with its primeval nature. All this is perfectly combined with the European service. The hotel also has a Health Center for you. Here you will get real pleasure during wellness and SPA procedures."
    },
    {
      "index": 3,
      "title": "Kyiv Chernobyl Tour",
      "tour_id": "16774",
      "package_name": "Chernobyl Tour Kyiv Ukraine",
      "tour_details": 
        {
          "days": "1",
          "nights": "0",
          "type": "incentive"
        },
      "inclusions": 
          [
            "Transportation by a/c minibus or coach with a driver throughout the tour",
            "English speaking guide throughout the tour",
            "Entrances/donations throughout the tour as per the program",
            "Lunch in the zone with the products brought from outside of the zone"
          ],
      "exclusions":
          [
            "User of instruments",
            "Entrance to 4th Reactor",
            "Souvenirs",
            "Photo session"
          ],
      "phone": "+380 (44) 498 4880",
      "address": "602 Brooklyn Avenue, Romeville, Oregon, 1795",
      "city": "Kyiv",
      "about": "The town of Chernobyl was a rural town built for workers of the Chernobyl plant and members of other departments of Chernobyl zone. Activities include : observation tour of the town with photo stops on the way; visit to local museum – exhibition of robots and equipment used during the period of liquidation of the damages of the Chernobyl Catastrophe; stop near the monument  «To those who saved the life»; visit to Illayas church."
    },
    {
      "index": 4,
      "title": "Kyiv - Lviv - Kyiv || 5 days tour",
      "tour_id": "17777",
      "package_name": "Kyiv-Lviv-Kyiv, 5 days / 4 nights",
      "tour_details": 
        {
          "days": "5",
          "nights": "4",
          "type": ["historical", "family"]
        },
      "inclusions": 
          [
            "Accommodation in twin or double rooms including breakfast and city tax (2 night in Kyiv and 2 nights in Lviv); boxed breakfast on day 3 and 5 of the program",
            "Arrival/departure transfers throughout the program on private vehicle with a driver",
            "Private vehicle throughout the sightseeing tours as per the program",
            "English speaking guide/assistant throughout the sightseeing tours and transfers as per the program BUT transfers on day 5",
            "Entrances to museums as per the program",
            "Coffee stop on day 4 of the program",
            "3 lunches in local restaurants as per the program",
            "2nd class train tickets as per the program (Kyiv-Lviv-Kyiv on express day seater train)"
          ],
      "exclusions":
          [
            "Lunch on day 1 of the tour",
            "Dinners throughout",
            "English speaking guide for transfers on Day 5"
          ],
      "phone": "+380 (44) 498 4880",
      "address": "18/7, Henerala Almazova str, office 504, Kyiv, Ukraine",
      "city": "Kyiv",
      "about": "Kyiv is considered to be a mother of all Slavic nations. Founded on the hill in the 5th cent., it still preserves its unique landscape with a lot of picturesque viewing points. See famous golden-domed churches that impress with their history and art.Kyiv is very interesting to investigate from the architectural point of view as every historical epoch left its traces on the development of the city. During the tour you will have a chance to see 3 oldest parts of the city. Upper Town, also known as Princely Town, Podol or Lower town, a place wh ere craftsmen and traders were settled, and Cave Town named after Cave Monastery (Kyiv-Pechersk Lavra). St. Sophia Cathedral with its magnificent 11 cent. frescoes and mosaics that present a great historic and artistic value, is inscribed into the UNESCO World Heritage List. The tour will take you to the Golden Gate, the main entrance to Kyiv since the 11th cent., National Opera and Ballet House, one of the leading theatres in the country, Red university, one of the business cards of our country. Visit to Andrew's Descent, a major artistic place of the city, known as a Montmartre of Kyiv, also the most visited street as it is lined with kiosks selling typical souvenirs from Ukraine. In the middle of Andrew's street there is St. Andrew's church constructed by Russian court architect Rastrelli. Another creation of Rastrelli in Kyiv is a Court palace, also known as Mariinskiy Palace."
    },
    {
      "index": 5,
      "title": "8 days Gribovka Tour",
      "tour_id": "16753",
      "package_name": "8 days Gribovka Tour",
      "tour_details": 
        {
          "days": "0.5",
          "nights": "0",
          "type": ["historical", "family"]
        },
      "inclusions": 
          [
            "transportation on shared vehicle",
            "English speaking guide",
            "entrance to the museum"
          ],
      "exclusions":
          [
            "Donations",
            "Lunch"
          ],
      "phone": "+380 (44) 498 4880",
      "address": "Odessa, Girbovka",
      "city": "Odessa",
      "about": "he open-air museum is an architectural-landscape complex of all the historic-ethnographic regions of Ukraine : Poltava Region, Podilia, The Carpathians, Polissians, and Southern Ukraine. It covers an area of 150 hectares and has about 300 architectural exhibitions. More than 300 unique memorials of folk architecture were transferred from main ethnical regions of Ukraine and put on picturesque landscapes of Kyiv subburb. Almost all buildings are presented with their historical farmyards, which gives a good impression of the most distinctive features of these regions of Ukraine.Their interiors present the valuable memories of folk arts–the fond of museum collection counters more than 70 thousand of unique items."
    }
  ]
  